[
  {
    "_id": "e51431b4-12b3-4ceb-ab9e-7a46a6741fe5",
    "name": "Take-Aways",
    "created_at": "2016-08-16T14:19:21.127Z",
    "thoughts": [
      {
        "_id": "4f91b500-344b-4f0a-8c6a-243f988371fc",
        "name": "Habits are behaviors you carry out with “little or no thought.”",
        "rating": 0,
        "created_at": "2016-08-16T14:19:21.127Z",
        "hashtags": [],
        "repetition": 0
      },
      {
        "_id": "4eb5ec6f-3987-4be4-a7ec-e456c64ceeec",
        "name": "Companies that produce habit-forming products reap multiple benefits.",
        "rating": 0,
        "created_at": "2016-08-16T14:19:21.127Z",
        "hashtags": [],
        "repetition": 0
      },
      {
        "_id": "b5622bfa-8c77-4881-9a00-03eb1aeef5f0",
        "name": "The “Hook Model” is a four-step process marketers use to “hook” consumers.",
        "rating": 0,
        "created_at": "2016-08-16T14:19:21.127Z",
        "hashtags": [],
        "repetition": 0
      },
      {
        "_id": "b848edc7-c8d9-40f8-8dfc-c0942e2cc3ae",
        "name": "The four phases of the Hook Model are “Trigger, Action, Variable Reward and Investment.”",
        "rating": 0,
        "created_at": "2016-08-16T14:19:21.127Z",
        "hashtags": [],
        "repetition": 0
      },
      {
        "_id": "0d8db692-4143-48fe-ba75-4c1bbada9dc8",
        "name": "External and internal triggers instruct people to perform a desired action.",
        "rating": 0,
        "created_at": "2016-08-16T14:19:21.127Z",
        "hashtags": [],
        "repetition": 0
      }
    ]
  },
  {
    "_id": "2995d35e-a485-4671-a864-aa4e0bfa2468",
    "name": "Habit-Forming Products",
    "created_at": "2016-08-16T14:19:21.127Z",
    "thoughts": [
      {
        "_id": "26f71cad-a24b-4e26-9db0-64624f059ca9",
        "name": "You carry out habitual behaviors with “little or no thought,” but when your use of a product or service – like a smartphone or Twitter – becomes a habit, the company behind it scores a meaningful win. Marketers try to engineer the customer experience so that it becomes ingrained because a product’s success requires loyal, habitual users. Smartphones, tablets and game consoles give consumers around-the-clock access and connectivity. Marketers have two tools – that constant entrée and detailed personal information gleaned through data mining – for propelling the buyer behavior that most benefits them: Forming a habit.",
        "rating": 0,
        "created_at": "2016-08-16T14:19:21.127Z",
        "hashtags": [],
        "repetition": 0
      }
    ]
  },
  {
    "_id": "2c0119a4-0b3e-4787-aca3-67850bd082a1",
    "name": "The Habit Advantage",
    "created_at": "2016-08-16T14:19:21.127Z",
    "thoughts": [
      {
        "_id": "8ee08f16-996f-41f7-ad54-e20ea92f4e75",
        "name": "Investors calculate a company’s “customer life-time value” (CLTV) to determine its overall value. CLTV is the amount of money a business expects to make from a single customer during his or her lifetime. The more habit-forming a product is, the higher its CLTV. As consumers incorporate a product into their daily lives, they become less resistant to increases in its price. Loyal users tell their friends about products they routinely enjoy and recommend them via social networks. Word-of-mouth advertising is credible and cheap.",
        "rating": 0,
        "created_at": "2016-08-16T14:19:21.127Z",
        "hashtags": [],
        "repetition": 0
      },
      {
        "_id": "f1cb9cbf-bb50-4d1d-bebf-cdd978b225ac",
        "name": "Companies marketing habit-forming offerings stave off competition. New entrants find it difficult to change buyers’ embedded behaviors, even when they produce a superior product. For example, keyboards still use the QWERTY configuration, designed in the 1870s for the first typewriters. Better layouts come to market, but they don’t catch on. Once people become proficient at touch typing on a QWERTY keyboard, they are loath to learn a new, even if more efficient, system.",
        "rating": 0,
        "created_at": "2016-08-16T14:19:21.127Z",
        "hashtags": [],
        "repetition": 0
      },
      {
        "_id": "611fd151-76d3-4a7d-992d-8e5a8a0673df",
        "name": "The “Habit Zone” is the sweet spot between the frequency of a behavior and its “perceived utility,” the ease and convenience of continued use. Products and services fall into two metaphorical categories: “vitamins and painkillers.” Vitamins are nice-to-have, satisfying products that users can live without. People feel good about taking vitamins but don’t feel terrible if they miss a day. People feel pain if a painkiller-category product is out of reach. When something becomes a habit, doing without it hurts. For example, some consumers can’t imagine a morning without coffee or a day without Twitter.",
        "rating": 0,
        "created_at": "2016-08-16T14:19:21.127Z",
        "hashtags": [],
        "repetition": 0
      }
    ]
  },
  {
    "_id": "0b68538e-33e0-4317-9bdf-32aa0b65d9d3",
    "name": "The “Hook Model”",
    "created_at": "2016-08-16T14:19:21.127Z",
    "thoughts": [
      {
        "_id": "a61f108c-1694-48c9-a02e-b885698d67fc",
        "name": "All businesses can use a four-step process – the Hook Model – to “hook” consumers on their offerings. People who become hooked will use that offering repeatedly, making advertising and marketing less necessary. The four phases of this model are:",
        "rating": 0,
        "created_at": "2016-08-16T14:19:21.127Z",
        "hashtags": [],
        "repetition": 0
      }
    ]
  },
  {
    "_id": "822a0bc3-17df-4a16-a988-b537e980df73",
    "name": "1. “Trigger: The Actuator of Behavior”",
    "created_at": "2016-08-16T14:19:21.127Z",
    "thoughts": [
      {
        "_id": "843c25d3-dc5a-46f7-9f26-2ad538603658",
        "name": "Triggers spark your behavior. They’re cues telling people what action to take. Triggers are either external or internal. When you see, smell, taste, hear or touch an external trigger, it prompts a reaction and points clearly toward a particular act. For example, the login button on a home page is an online trigger. External triggers fall into four categories:",
        "rating": 0,
        "created_at": "2016-08-16T14:19:21.127Z",
        "hashtags": [],
        "repetition": 0
      },
      {
        "_id": "9d0cd9e5-acb2-4231-a90f-18111be1eff5",
        "name": "“Paid” – Advertising consists of paid triggers. Companies buy advertising to attract new users to convert them into loyal customers.",
        "rating": 0,
        "created_at": "2016-08-16T14:19:21.127Z",
        "hashtags": [],
        "repetition": 0
      },
      {
        "_id": "51525e35-96b3-45c8-b536-d45ecbbf1fee",
        "name": "Internal triggers are subconscious associations between an action or thought and an emotion. Thus, boredom makes you check your email. People form habitual reactions in response to the “tiny stressors” they experience through the day. Businesses exploit users’ pain by positioning products or services as oases of relief. Consumers habitually reach for products and services that provide comfort or solve their problems. Businesses must understand the internal triggers that cause people to use their products so they can tailor external triggers that propel users to engage.",
        "rating": 0,
        "created_at": "2016-08-16T14:19:21.127Z",
        "hashtags": [],
        "repetition": 0
      }
    ]
  },
  {
    "_id": "43f968e5-ab58-4244-bf1a-99385c9a813a",
    "name": "2. “Action: The Behavior Done in Anticipation of a Reward”",
    "created_at": "2016-08-16T14:19:21.127Z",
    "thoughts": [
      {
        "_id": "d21e0079-351b-480e-a00a-9abf79360c74",
        "name": "Action is what a trigger seeks to spur. An action is how you behave because you expect an award. In the context of habits, people act instinctively, with almost no deliberate thought. Dr. B.J. Fogg conducted research at Stanford University to determine what instigates people to act. You can express his “Fogg Behavior Model” in the formula “B=MAT” – that is, “Behavior” occurs in the presence of sufficient “Motivation,” and “Ability” plus “a Trigger.” For example, you hear your cellphone ring. If you buried it at the bottom of your handbag or briefcase, you may let the call go to voice mail. Perhaps your phone is set on silent and you never hear the ring. Some element of the formula is weak or missing, preventing an action from taking place.",
        "rating": 0,
        "created_at": "2016-08-16T14:19:21.127Z",
        "hashtags": [],
        "repetition": 0
      },
      {
        "_id": "bf60ee34-eea8-48f5-b160-1f586463da9a",
        "name": "Simplifying the decision-making process through “heuristics” or “mental shortcuts” increases the habit-forming nature of your offering. Marketing heuristics include insinuating scarcity, putting items on sale and shaping the sales environment to create an appropriate context.",
        "rating": 0,
        "created_at": "2016-08-16T14:19:21.127Z",
        "hashtags": [],
        "repetition": 0
      }
    ]
  },
  {
    "_id": "473aea3d-300f-46c1-905b-5c73a196abee",
    "name": "3. “Variable Reward: The Hook’s Ability to Create a Craving”",
    "created_at": "2016-08-16T14:19:21.127Z",
    "thoughts": [
      {
        "_id": "af8b366f-bf0f-4dce-a334-8e6f3d1bedfb",
        "name": "Craving is how the Hook Model builds your desire. Once people act, they experience the relief of having their problem solved or their urge satiated. Research into reward behavior shows that anticipation of an award activates the brain’s nucleus accumbens, or pleasure center. However, as people come to expect rewards, incentives begin to lose their allure. Introducing variable payoffs – that is, unexpected or intermittent rewards – revives activity in the brain’s pleasure center.",
        "rating": 0,
        "created_at": "2016-08-16T14:19:21.127Z",
        "hashtags": [],
        "repetition": 0
      },
      {
        "_id": "6e99862c-7bdd-430a-bf5d-cacb877acacf",
        "name": "Variable awards fall into three types: “the tribe, the hunt and the self.” Tribe rewards tap into the desire to connect socially and to feel included. Social media sites such as Pinterest, Facebook and Twitter, and computer games such as League of Legends, deftly exploit this universal craving. People visit Facebook repeatedly to see if their friends “like” their posts. League of Legends players set out to earn “honor points” in recognition of their fair conduct.",
        "rating": 0,
        "created_at": "2016-08-16T14:19:21.127Z",
        "hashtags": [],
        "repetition": 0
      },
      {
        "_id": "6566dcbc-8b14-4287-86d6-712ecc82e3ff",
        "name": "Hunting for food and shelter is a deep-seated human behavior, so hunt rewards are satisfying. Gambling online or scrolling through Pinterest provides rewards associated with gathering “resources or information.”",
        "rating": 0,
        "created_at": "2016-08-16T14:19:21.127Z",
        "hashtags": [],
        "repetition": 0
      },
      {
        "_id": "d3de5012-535e-4604-bddd-1e36ba773476",
        "name": "People feel compelled to overcome obstacles; that self-rewards them in the form of feelings of accomplishment and performance satisfaction. Playing video games is an obvious expression of this need. However, few products offer “infinite variability.” Even the most popular, exciting offerings become commonplace with use and repetition. Keeping variable rewards fresh requires the continuous input of new ideas, experiences and content.",
        "rating": 0,
        "created_at": "2016-08-16T14:19:21.127Z",
        "hashtags": [],
        "repetition": 0
      }
    ]
  },
  {
    "_id": "5f383b11-81d2-4fa9-b506-8ffcfc062dce",
    "name": "4. “Investment: The User Does a Bit of Work”",
    "created_at": "2016-08-16T14:19:21.128Z",
    "thoughts": [
      {
        "_id": "25a1d12a-1dec-47c4-8b82-c967745a6fc4",
        "name": "When you put in effort, you become more committed to your purchase. People are more likely to develop a habit around a product or service when they invest in its use. Even small investments of time or energy forge strong bonds. For example, IKEA knows that customers love their furniture more when they assemble it, than when they purchase it ready-made.",
        "rating": 0,
        "created_at": "2016-08-16T14:19:21.128Z",
        "hashtags": [],
        "repetition": 0
      },
      {
        "_id": "df72e849-29a9-4b3f-9db2-8fc8d1f1db58",
        "name": "The Hook Model is circular – embedded external triggers encourage users to return, strengthening their habits. Pinterest demonstrates the four phases of the Hook Model in operation. First, the site offers a distraction from boredom by displaying a variety of appealing images. New users enjoy browsing; they experience social connection by commenting and posting images. As they pin images, their investment of time engenders loyalty; their stored value keeps them clicking. When other people contribute or comment on their posts, that provides an external trigger that retains users through another cycle.",
        "rating": 0,
        "created_at": "2016-08-16T14:19:21.128Z",
        "hashtags": [],
        "repetition": 0
      }
    ]
  },
  {
    "_id": "7a234747-73b5-4422-ae30-74d039097553",
    "name": "Assess and Follow Up",
    "created_at": "2016-08-16T14:19:21.128Z",
    "thoughts": [
      {
        "_id": "8ff39f13-da5a-48ff-8e6c-5566beb3c17c",
        "name": "Advances in neuroscience, coupled with technology-enabled connectivity and big-data mining, make marketing’s behavior-changing techniques more targeted and effective. If you use the Hook Model, examine your motivations to make sure your purposes are altruistic and that you are not exploiting others for your own advantage.",
        "rating": 0,
        "created_at": "2016-08-16T14:19:21.128Z",
        "hashtags": [],
        "repetition": 0
      },
      {
        "_id": "4ed6157d-622b-489f-9664-39aa7f8554e6",
        "name": "The “Manipulation Matrix” is a four-quadrant chart that helps you analyze your motives for using the Hook Model. Which quadrant describes you?",
        "rating": 0,
        "created_at": "2016-08-16T14:19:21.128Z",
        "hashtags": [],
        "repetition": 0
      },
      {
        "_id": "8c69ec1e-ba55-4610-9404-9661506b11f7",
        "name": "“The Facilitator” – Creators who believe their product or service makes a positive contribution and who would use it themselves.",
        "rating": 0,
        "created_at": "2016-08-16T14:19:21.128Z",
        "hashtags": [],
        "repetition": 0
      },
      {
        "_id": "890626ea-bafa-4c44-b979-136190a4f4fa",
        "name": "“The Peddler” – Sellers who believe their product has value, but may not use it themselves. Advertising is an example of peddling.",
        "rating": 0,
        "created_at": "2016-08-16T14:19:21.128Z",
        "hashtags": [],
        "repetition": 0
      },
      {
        "_id": "dec38ca7-e292-428b-afcd-94a922ebe37b",
        "name": "“The Entertainer” – It doesn’t damage anyone to create art and distraction for people’s enjoyment, but entertainment is a “hits-driven” business.",
        "rating": 0,
        "created_at": "2016-08-16T14:19:21.128Z",
        "hashtags": [],
        "repetition": 0
      },
      {
        "_id": "b004317c-d470-43e5-9989-342966bf622b",
        "name": "“The Dealer” – Manipulators who use their offerings as a way to make a buck.",
        "rating": 0,
        "created_at": "2016-08-16T14:19:21.128Z",
        "hashtags": [],
        "repetition": 0
      },
      {
        "_id": "742e727b-8cb9-4b42-a0f4-f0244abe8991",
        "name": "Assess whether your offering has habit-forming potential by testing your idea against the Hook Model. Continually evaluate your hook tactics to review how you perform. Experiment with new ideas and strategies, and analyze how well they promote the user behavior you hope to elicit. Use the three-step “Habit Testing” process for your analysis. First, consider how often you expect a typical customer to use your product, and what comprises either normal or excessive usage. Next, categorize this use by estimating how many users you need to make your business successful. Then, modify your tactics to turn casual users into devotees with a habit.",
        "rating": 0,
        "created_at": "2016-08-16T14:19:21.128Z",
        "hashtags": [],
        "repetition": 0
      }
    ]
  },
  {
    "_id": "58360709-7035-4cf3-9809-a3b97d8de798",
    "name": "Quotes",
    "created_at": "2016-08-16T14:19:21.128Z",
    "thoughts": [
      {
        "author": "Nir Eyal",
        "_id": "ae5d5410-2e9c-4926-b623-1ca0c05d877e",
        "name": "Like all technologies, recent advances in the habit-forming potential of digital innovation have both positive and negative effects.",
        "rating": 0,
        "created_at": "2016-08-16T14:19:21.128Z",
        "hashtags": [],
        "repetition": 0
      },
      {
        "author": "Nir Eyal",
        "_id": "e5870e74-cfc1-43d4-8f3a-9744fbe16ffd",
        "name": "The technologies we use have turned into compulsions, if not full-fledged addictions.",
        "rating": 0,
        "created_at": "2016-08-16T14:19:21.128Z",
        "hashtags": [],
        "repetition": 0
      },
      {
        "author": "Nir Eyal",
        "_id": "fb009052-6d16-491f-8383-75802193f738",
        "name": "Hooked users become brand evangelists – megaphones for your company, bringing in new users at little or no cost.",
        "rating": 0,
        "created_at": "2016-08-16T14:19:21.128Z",
        "hashtags": [],
        "repetition": 0
      },
      {
        "author": "Nir Eyal",
        "_id": "94327927-b351-4a1b-b34e-e869c13f4cf9",
        "name": "Companies that successfully change behaviors present users with an implicit choice between their old way of doing things and a new, more convenient way to fulfill existing needs.",
        "rating": 0,
        "created_at": "2016-08-16T14:19:21.128Z",
        "hashtags": [],
        "repetition": 0
      },
      {
        "author": "Nir Eyal",
        "_id": "b2e2ca03-f83e-4221-99d3-272546fdf1a9",
        "name": "Only by understanding what truly matters to users can a company correctly match the right variable reward to their intended behavior.",
        "rating": 0,
        "created_at": "2016-08-16T14:19:21.128Z",
        "hashtags": [],
        "repetition": 0
      },
      {
        "author": "Nir Eyal",
        "_id": "12b9c6f5-4197-44ed-8f02-b56c7a9d3475",
        "name": "Companies increasingly find that their economic value is a function of the strengths of the habits they create.",
        "rating": 0,
        "created_at": "2016-08-16T14:19:21.128Z",
        "hashtags": [],
        "repetition": 0
      },
      {
        "author": "Nir Eyal",
        "_id": "333840b2-c015-4e37-b40b-ae18d9fe1a3e",
        "name": "Hooks can be found in virtually any experience that burrows into our minds (and often our wallets).",
        "rating": 0,
        "created_at": "2016-08-16T14:19:21.128Z",
        "hashtags": [],
        "repetition": 0
      },
      {
        "author": "Nir Eyal",
        "_id": "769df6d1-2885-498c-bb76-21ae50f9e9fe",
        "name": "Ubiquitous access to the web, transferring greater amounts of personal data at faster speeds than ever before, has created a more potentially addictive world.",
        "rating": 0,
        "created_at": "2016-08-16T14:19:21.128Z",
        "hashtags": [],
        "repetition": 0
      },
      {
        "author": "Nir Eyal",
        "_id": "8184056e-8c75-47ea-ab41-c632f22c8835",
        "name": "Unfortunately, too many companies build their products betting users will do what they make them do instead of letting them do what they want to do.",
        "rating": 0,
        "created_at": "2016-08-16T14:19:21.128Z",
        "hashtags": [],
        "repetition": 0
      },
      {
        "author": "Nir Eyal",
        "_id": "05b4683e-67bf-4a4f-8bd6-b72c3bb57b56",
        "name": "The more users invest in a product through tiny bits of work, the more valuable the product becomes in their lives and the less they question its use.",
        "rating": 0,
        "created_at": "2016-08-16T14:19:21.128Z",
        "hashtags": [],
        "repetition": 0
      },
      {
        "author": "Nir Eyal",
        "_id": "5dfe27d7-600a-4c34-9dd0-59177f00b36c",
        "name": "The more effort – either physical or mental – required to perform the desired action, the less likely it is to occur.",
        "rating": 0,
        "created_at": "2016-08-16T14:19:21.128Z",
        "hashtags": [],
        "repetition": 0
      },
      {
        "author": "Nir Eyal",
        "_id": "e91956ad-d9b0-4b1c-9ea7-ca779003bcbc",
        "name": "Without variability we are like children in that once we figure out what will happen next, we become less excited by the experience.",
        "rating": 0,
        "created_at": "2016-08-16T14:19:21.128Z",
        "hashtags": [],
        "repetition": 0
      },
      {
        "author": "Nir Eyal",
        "_id": "9ed4bca1-d016-441a-80d3-d7dd1eb2ba23",
        "name": "The products and services we use habitually alter our everyday behavior, just as their designers intended.",
        "rating": 0,
        "created_at": "2016-08-16T14:19:21.128Z",
        "hashtags": [],
        "repetition": 0
      }
    ]
  }
]